# Главные
TOKEN = '504515728:AAHWnfcPlz8VZ3SaPKEEJ3swFo8DjcdgKtg'
NAME = '*Планета Здоровья*'
WELCOME_TEXT = 'Вас приветствует торгово-розничная сеть "'+NAME+'"'
DESCRIPTION = 'В нашей аптеке Вы с легкостью можете приобрести один из доступных товаров на витрине по доступной цене!'

# Логотип
LOGO = 'AgADAgAD4qcxG2WneUljDltf857I7tEKSw0ABKqxHY4XJDg60ngFAAEC'

JOB = 'В нашу команду требуются *розничные* и *мелко-оптовые* курьеры (желательно с опытом работы).\n\n' \
      '*Что нужно для начала работы*:\n' \
      '- Денежный залог (мин. 15 000 р.).\n'\
      '- Опыт работы не обязателен, но желателен.\n' \
      '- Желательно наличие автомобиля.\n' \
      '- Возможность делать фото.\n' \
      '- Не употреблять ПАВ.\n' \
      '- Умение грамотно составить описание.\n' \
      '- Фантазия и креативный подход.\n' \
      '- Порядочность.\n\n' \
      'Если Вы согласны с выше написанными пунктами и готовы пополнить наши ряды, ' \
      'то смело обращайтесь в отдел кадров @DsStoreOK.'

FAQ = '- При оформлении заказа, Вы автоматически соглашаетесь со всеми правилами и условиями сервиса.\n' \
      '- Если вы ошиблись городом при оформлении заказа и оплатили его, замены *НЕ* будет, будьте внимательнее.\n' \
      '- Покупая в нашем сервисе вы соглашаетесь, что Вам исполнилось *18* лет.\n' \
      '- Сервис *НЕ* работает по постоплате и в долг.\n' \
      '- Любые оскорбления, угрозы в адрес оператора или кого-либо из сотрудников сервиса, ' \
      'карается автоматическим *баном* без объяснения причин.\n' \
      '- Возврат денежных средств *НЕ* делаем.\n' \
      '- Выдача адреса осуществляется *строго после* зачисления денежных средств.\n' \
      '- Если Вами самовольно был произведен платеж на старые реквизиты, выдача продукции осуществляться *НЕ* будет, ' \
      'всегда проверяйте номер QIWI-кошелька перед оплатой.\n' \
      '- При несоблюдении правил, сервис гарантирует отказ от ответственности.'

PEREVOD = ''
AMPH = ''
HASH = ''
MDMA = ''
LSD = ''